package com.wikispiv.bookmaker;

public class Consts
{
    public static final String SAMPLE_SONG_TITLE = "Несе Галя воду";
    public static final String SAMPLE_SONG_CONTENT =
            ";Em        B7 Em  D7\n" + 
            ":Несе Галя воду,\n" + 
            ";G         D7   G\n" + 
            ":Коромисло гнеться,\n" + 
            ";;G      Am  B7\n" + 
            "::За нею Іванко,\n" + 
            ";;Em           B7   Em\n" + 
            "::Як барвінок, в'ється. (2)\n" + 
            "\n" + 
            "Галю ж моя Галю,\n" + 
            "Дай води напиться,\n" + 
            "::Ти ж така хороша,\n" + 
            "::Дай хоч подивиться! (2)\n" + 
            "\n" + 
            "Вода у ставочку,\n" + 
            "Піди тай напийся,\n" + 
            "::Я буду в садочку,\n" + 
            "::Прийди подивися. (2)\n" + 
            "\n" + 
            "Прийшов у садочок,\n" + 
            "Зозуля кувала,\n" + 
            "::А ти ж мене, Галю,\n" + 
            "::Та й не шанувала. (2)\n" + 
            "\n" + 
            "Стелися, барвінку,\n" + 
            "Буду поливати,\n" + 
            "::Вернися, Іванку,\n" + 
            "::Буду шанувати. (2)\n" + 
            "\n" + 
            "Скільки не стелився,\n" + 
            "Ти не поливала,\n" + 
            "::Скільки не вертався,\n" + 
            "::Ти не шанувала. (2)\n";
}
